---
title: زندگی در رشت
author: شهاب راسخ
date: 2020-01-01T19:04:28+00:00
excerpt: |
  تجربه عملی زندگی ما در رشت در بازه سال های ۹۶ و ۹۷ 
  مقدمه ای از فرهنگ، جامعه و ساختار اقتصادی شهر رشت
url: /2020/01/اجتماعی/rasht/
#featured_image: /wp-content/uploads/2019/08/rasht-shahrdarisq-farhangivarzeshi.jpeg
ct_founder_last_updated:
  - default
showtoc: true
categories:
  - اجتماعی
tags:
  - رشت
  - رشتوندی
  - زندگی اجتماعی
  - شهرنشینی
  - مهاجرت

---
# در دنیای تو ساعت چند است؟

شاید اولین بار که [باهم](https://instagram.com/sahar_khalilian) آرزو کردیم در رشت زندگی کنیم بعد از دیدن این [فیلم](https://fa.wikipedia.org/wiki/%D8%AF%D8%B1_%D8%AF%D9%86%DB%8C%D8%A7%DB%8C_%D8%AA%D9%88_%D8%B3%D8%A7%D8%B9%D8%AA_%DA%86%D9%86%D8%AF_%D8%A7%D8%B3%D8%AA%D8%9F) بود. هرجای ایران که باشید، با شنیدن این [آلبوم](https://beeptunes.com/album/58130216/%D8%AF%D8%B1-%D8%AF%D9%86%DB%8C%D8%A7%DB%8C-%D8%AA%D9%88-%D8%B3%D8%A7%D8%B9%D8%AA-%DA%86%D9%86%D8%AF-%D8%A7%D8%B3%D8%AA%D8%9F) و دیدن فیلم، رطوبت دریای کاسپین را زیر پوستتان حس می کنید.

و داستان زندگی در رشت شروع می شود.

<!--more-->

# شب یلدا

از ابتدای زمستان سال ۹۶ در شهر رشت ساکن شدیم.

شب قبل، لرزه هایی در تهران حس شد. مردم از ترس زلزله اصلی شب را تا صبح در خیابان ها سپری کردند، البته به جز ما و برخی از ما که تا ساعت ۲-۳ صبح بیرون از خانه ماندیم و مجددا به خانه برگشتیم.

یک هفته قبل از شب زلزله، برای اجاره خانه، به اتفاق همسرم به رشت مسافرت کردیم.

# اجاره ی خانه در رشت

قبل از سفر، از طریق دیوار و شیپور به جستجوی خانه پرداخته بودیم و تا حدودی با شرایط بازار مسکن در رشت آشنایی داشتیم.

شرایط رهن و اجاره در رشت بواسطه ورود انواع مهاجران از تهران و برخی دیگر از شهرها دست کمی از تهران ندارد!

سطح دسترسی و امکانات شهری از عوامل تاثیر گذار در قیمت مسکن است.

بنابراین می توان گفت که این بازار در رشت دارای حباب عرضه و تقاضا است.

بنابر فرهنگ عمومی، قطعا شرایط قیمتی برای یک همشهری با یک مهاجر متفاوت است.

اما بواسطه داشتن یک آشنای مسلط، امکان بررسی موارد مرغوبتر و مناسب تر از نظر قیمت وجود خواهد داشت.

## خانه حیاط دار

پیش از سکونت، اطلاعات کمی از شهر رشت داشتیم.

مثل وضعیت آب و هوا و موقعیت جغرافیایی. به همراه شنیده هایی از فرهنگ بالا و برخی آداب رسوم گیلانیان.

با تصور شهری پر از خانه های حیاط دار دلباز و درختان سرسبز، سفر ما شروع شد.

از همان لحظه تصمیم گیری برای مهاجرت به رشت، فکرمان زندگی در خانه حیاط دار بود و چه خوش خیال! بسیار گشتیم، اما با مشکلاتی مواجه شدیم. از جمله:
- تراکم بالای ساختمان سازی در رشت
- تغییر الگوی ساخت خانه، [از ویلایی به ساختمان های چند طبقه](https://diyarmirza.ir/1396/09/%D8%B1%D8%B4%D8%AA%D8%9B-%DA%A9%D9%84%D8%A7%D9%86%E2%80%8C%D8%B4%D9%87%D8%B1%DB%8C-%DA%A9%D9%87-%DA%A9%D9%84%D8%A7%D9%86%E2%80%8C%D8%B4%D9%87%D8%B1-%D9%86%DB%8C%D8%B3%D8%AA/)
- قیمت بسیار بالای اجاره خانه های ویلایی مناسب به دلیل محدود بودن

لذا در دو روز پایانی فرصت یک هفته ای برای جستجو، مجبور به انتخاب آپارتمان شدیم.

ساختار بازار ملک در گیلان با تهران متفاوت است. به زودی با همراهی همسرم، تجارب خوبی را در این باره انتشار می دهیم.

# زندگی شهری در رشت

شهر رشت از فقر فضای سبز بسیار رنج می برد. 

اما جریان جذاب زندگی در این شهر شما را مجبور به پیاده روی در کوچه پس کوچه های غیر استاندارد، فاقد پیاده رو و آسفالت های خرابش می کند.

معروفترین محله های رشت، عبارتند از:
- ساغری سازان
- سبزه میدان و کیاب
- بازار
- مرکز شهر
- زرجوب
- به تازگی محله گلسار به جمع محله های معروف اضافه شده است. 

گلسار از موقعیت جغرافیای و ساختار نسبتا جدید شهری و فضای سبز خوبی بهره مند است.

به همین دلیل نسبت به بیشتر مناطق شهر زیبایی و محبوبیت خاصی پیدا کند. و البته گران تر است.

تجمع رستوران ها، کافه ها و فروشگاه های بزرگ معروف، در این منطقه بسیار بیشتر به چشم می خورد.

مردم شهر رشت به شب نشینی و شب گردی معروف هستند. حس شب های زنده را به راحتی در این شهر حس می کنید.

مراکز تفریحی این شهر تا پاسی از شب باز هستند. و پیاده روی لذت بخشی را تجربه می کنید.

برخورد خوب مردم، و سطح خوشحالی و آرامش ایشان قطعا در اولین برخوردها، شما را هیجان زده خواهد کرد.

کافه و رستوران گردی و دورهمی های شبانه در [کافه موزه رشت](https://www.instagram.com/rashtmuseumcafe)، از تفریحات ما در رشت بود.

## عادت های خرید

از جمله فرهنگ های دلنشین مردم رشت، خیابان گردی و خرید در بازار ها و فروشگاه های محلی است.

براساس مشاهدات، تعداد محدودی مرکز خرید چند طبقه در این شهر وجود دارد.

مردم از مراکز تجاری به ندرت استقبال می کنند.

در این میان شهرداری هم تدبیری به خرج داده و میدان شهرداری را که مرکز شهر و در نزدیکی بازار اصلی رشت قرار دارد را سنگفرش کرده و به این عادت دلنشین مردم رشت دامن زده است.

این حرکت باعث تغییر چرخه های اقتصادی این منطقه -با افزایش دست فروش ها و نارضایتی کسبه- شده است.

# گردشگری

بواسطه رطوبت بالای این استان و شاید عدم نگهداری اصولی، بیشتر آثار تاریخی این استان، یا از بین رفته اند یا دچار تخریب شدید شده اند.

لذا آنچه باقی می ماند طبیعت بکر، در کنار فرهنگ غنی مردمان این خطه است که جاذب گردشگران است.

## خانه میرزا کوچک خان جنگلی

داستان احیای این اثر ملی جالب است. که می توانید آن را در سایت گیلان من بخوانید. (قبلا لینک آن موجود بود، اما در بازبینی مجدد متن موفق به پیدا کردن مقاله مربوطه نشدم)

به قسمتی از آن اشاره می کنم.
‍‍
>بنا بر اسنادی که یافت شده است زیر بنای خانه وی بزرگ تر از محوطه کنونی است و در حدود 1120 متر بود دلیل این که چرا بنای کنونی کمتر است در ادامه به آن میپردازیم. پس از کشته شدن میرزا ، ساکنین این خانه به دلیل عدم احساس امنیت و مشکلات احتمالی که ممکن بود پس از میرزا اتفاق بیفتد این خانه را ترک کردند حدود ۸۰ سال پیش بود که این خانه توسط برادر میرزا به اسم رحیم خان به ابراهیمی کلیمی اصفهانی فروخته شد سپس در سال ۱۳۲۷ به مرحوم سیف الله ملک زاده منتقل شد. پسران ملک زاده پس از مرگ وی رفته رفته بخش هایی از خانه را فروختند و فقط همین بخشی که الان امکان بازدید از آن است باقی ماند. این بخش از بنا تا سال ۱۳۸۰ در مالکیت وراث ملک زاده بود ولی در این سال بود که تصمیم به تخریب این بنا و تبدیل آن به یک آپارتمان را گرفتند که وقتی این خبر به گوش شهردار وقت رشت رسید در ازای زمینی دیگر این زمین را به ملکیت خود در آورد. شهرداری بلافاصله در سال ۱۳۸۱ شروع به بازسازی این بنا به سبک معماری بومی نمود. 

داستان از آنجا غم انگیز می شود که موزه ای که قرار است زندگی این مرد آزادیخواه را به تصویر بکشد، تبدیل به موزه ای از اشیا بی ربط، همراه با اطلاعاتی ضعیف از تاریخ زندگی این مرد می شود.

مخاطب علی رغم علاقه و تلاش و صرف هزینه و زمان، خاطره خوبی از این مکان نخواهد داشت.

## تالاب ها

نقشی از طبیعت که شاید نتوان به راحتی در دیگر استان های این کشور آن را مشاهده کرد، همین تالاب ها هستند. 

شما با یک جستجوی ساده به موقعیت آن ها دسترسی پیدا میکنید.

تنها راه حس این تالاب ها دیدن آن ها از نزدیک و حس عطر بینظر آن ها است.

  * تالاب سوستان لاهیجان
  * تالاب انزلی
  * تالاب استیل آستارا
  * تالاب بوجاق
  * تالاب امیرکلایه لاهیجان

## عروس شهر های شمال ایران

همه شهرهای شمال را ندیده ام. براساس تجربه خودم تا الان زیباترین شهری که دیده ام لاهیجان بوده است.

شهرسازی این شهر برخلاف شهر رشت بسیار حرفه ای تر و دلنشین انجام شده. شما این تفاوت را در بدو ورود به این شهر مشاهده می کنید.

خیابان های تمیز، و درختان سر به فلک کشیده، همه نشان از برنامه ریزی شهرسازی دارد.

## چای

تا قبل از زندگی در رشت هرگز فکر نمی کردم، تا این اندازه به چای ایرانی علاقه مند شوم.

اولین چای گیلان را در دفتر اسنپ امتحان کردم. علاقمند شدم. پس شروع به جستجو کردم. 

چای های زیر را امتحان کردم. 

  * چای لاهیجان
  * چای جم
  * چای حشمت
  * چای فومنات

به پیشنهاد دوستان چای های محلی را نیز امتحان کردم. اما به نتیجه مطلوب نرسیدم.

وقتی به شهر شفت و روستای زیبای سیاه مزگی رسیدیم با آقای مومن زاده آشنا شدیم.

چای این منطقه، بسیار مورد توجهم قرار گرفت. پس از آن تا الان از همین چای استفاده کرده ایم. 

لذت منظره مزارع چای و برنج، و نوشیدن چای در کنار چایخانه های محلی را از دست ندهید. 

زندگی در رشت تا اینجا...
