---
title: تجربه فروش خودرو! همراه مکانیک
author: شهاب راسخ
draft: true
type: post
date: 2019-07-01T08:13:14+00:00
excerpt: بررسی عملکرد و تجربه استفاده من از سرویس فروش خودرو همراه مکانیک
url: /2019/07/procss-management/hamrah-mechanich-review/
featured_image: /wp-content/uploads/2019/08/635461377408554226_A_1249302295.jpg
ct_founder_last_updated:
  - default
categories:
  - مدیریت فرایندها
tags:
  - آنلاین
  - بررسی عملکرد
  - تجربه شخصی
  - خودرو
  - همراه مکانیک

---
# بررسی عملکرد سرویس فروش خودرو،‌ همراه مکانیک

تجربه شخصی استفاده از سرویس فروش خودرو  همراه مکانیک  صرف نظر از خدمات متفاوت این مجموعه که جای خالی آن در استارت آپ های کشور کاملا احساس میشد، و با روی کار آمدن و شروع فعالیت ایشان قسمت بزرگی از دغدغه فروشندگان خودرو که قیمت گذاری آن باشد مرتفع شده، محصول نهایی و عملکرد آن در اجرا با کمبود هایی رو به رو است که با امید مرتفع شدن آن ها این بررسی صورت گرفته است.


پیش از ثبت سفارش با استفاده از قسمت <a href="https://www.hamrah-mechanic.com/carprice/" target="_blank" rel="noopener noreferrer">قیمت خودرو دست دوم</a> حتما نسبت به قیمت بازار خودروی خود اطلاعات کسب کنید. ضمن اینکه با مقایسه قیمت ها در دیگر مراجع نسبت به صحت قیمت گذاری ایشان نیز اطمینان حاصل می کنید.

<span lang="hi-IN">فرایند ثبت سفارش در سایت خیلی ساده است</span>. <span lang="hi-IN">و در پایان این فرایند حس خوبی به شما دست می دهد</span>.

<div>
  <dl id="attachment_501">
    <dt>
      <figure><img loading="lazy" src="https://shahabrasekh.ir/wp-content/uploads/2019/07/salesservicehamrahmechanich.jpg" alt="صفحه ثبت سفارش فروش خودرو همراه مکانیک" width="1919" height="912" /></figure>
    </dt>
    
    <dd>
      صفحه ثبت سفارش فروش خودرو همراه مکانیک
    </dd>
  </dl>
</div>

### <span lang="hi-IN">تعیین کارشناس و زمان مراجعه ایشان به محل</span>

<span lang="hi-IN">ا</span>ین <span lang="hi-IN">مرحله از فرایند ظاهرا مانند همه فرایند هایی که درگیر نیروی انسانی می شود با اختلالاتی روبه رو است</span>.

<span lang="hi-IN">زمان تعیین شده برای تماس کارشناس با من که از طرف خودم در سایت تعیین شده بود، به اتمام رسید و تقریبا نیم ساعت</span>(<span lang="hi-IN">۲۶ دقیقه</span>) <span lang="hi-IN">پس از پایان زمان تعیین شده با من تماس گرفته شد</span>.

<span lang="hi-IN">در این مکالمه کارشناس به خوبی پاسخگوی سوالات، ابهامات و فرایند فروش ماشین بود و سوالی را بدون پاسخ نگذاشت</span>.

<span lang="hi-IN">در پایان مکالمه زمان مراجعه حضوری کارشناس جهت قیمت گذاری دقیق مشخص شد</span>.

### <span lang="hi-IN">مراجعه کارشناس برای قیمت گذاری دقیق</span>

<span lang="hi-IN">این مرحله هم به لطف حضور نیروی انسانی همراه با مغایرت هایی بود</span>. <span lang="hi-IN">پیش از حضور کارشناس زمان های مختلفی چه از سوی دفتر همراه مکانیک و چه از سوی کارشناس به من اعلام شد.</span><figure class="wp-block-table">

<table class="has-fixed-layout">
  <tr>
    <th>
      زمان تماس
    </th>
    
    <th>
      تماس گیرنده
    </th>
    
    <th>
      جزئیات
    </th>
  </tr>
  
  <tr>
    <td>
      ۱۷:۲۶ روز اول
    </td>
    
    <td>
      دفتر
    </td>
    
    <td>
      زمان مراجعه کارشناس روز دوم بین ۹:۳۰ تا ۱۰:۰۰ تنظیم شد
    </td>
  </tr>
  
  <tr>
    <td>
      ۰۹:۳۸ روز دوم
    </td>
    
    <td>
      کارشناس
    </td>
    
    <td>
      کارشناس زمان مراجعه خود را به ۱۱:۳۰ تغییر داد
    </td>
  </tr>
  
  <tr>
    <td>
      ۱۱:۲۱
    </td>
    
    <td>
      دفتر
    </td>
    
    <td>
      مجددا کارشناس و زمان مراجعه به ۱۲:۳۰ همان روز تغییر کرد
    </td>
  </tr>
  
  <tr>
    <td>
      ۱۱:۲۶
    </td>
    
    <td>
      کارشناس
    </td>
    
    <td>
      کارشناس برای هماهنگی مجدد ساعت ۱۲:۳۰ را تایید کرد
    </td>
  </tr>
  
  <tr>
    <td>
      ۱۲:۰۶
    </td>
    
    <td>
      کارشناس
    </td>
    
    <td>
      کارشناس زودتر از موعد مقرر در ساعت ۱۲:۰۶ حاضر شد
    </td>
  </tr>
  
  <tr>
    <td>
      مجموع زمان انتظار مشتری
    </td>
    
    <td>
      ۲ ساعت و ۶ دقیقه
    </td>
    
    <td>
    </td>
  </tr>
</table></figure> 

<span lang="hi-IN">گفتگوی صمیمی و مودب کارشناسان دفتر و بررسی خودرو، نشان از انتخاب ها و آموزش های خوب تیم منابع انسانی این مجموعه است.<br /></span>

<span lang="hi-IN">از سویی، ضعف در هماهنگی از دو سو قابل بررسی است</span>.

<li dir="rtl">
  <span lang="hi-IN">این اتفاق هرگز رخ نداده است و من اولین مشتری استثنا هستم که با این ناهماهنگی رو به رو می شوم</span>.
</li>
<li dir="rtl">
  <span lang="hi-IN">برای اکثر مشتریان اتفاق می افتد، که نشان از ضعف در مدیریت اجرایی این مجموعه دارد</span>.
</li>

<span lang="hi-IN">کارشناس پس از بررسی کامل خودرو اقدام به گرفتن عکس و عقد قرارداد با مشتری می کند</span>. <span lang="hi-IN">مدت این قرارداد ۳۰ روزه تنظیم، و مبلغ ۱۰۰ هزار تومان به عنوان ودیعه از فروشنده اخذ می شود که پس از فروش خودرو از خریدار اخذ (این ودیعه نکته ای دارد که در پایان بررسی متوجه نکته خواهید شد) می شود</span>.

### <span lang="hi-IN">اعلام قیمت کارشناسی</span>

حدود ساعت ۱۱ صبح روز سوم کارشناس دفتر همراه مکانیک قیمت نهایی جهت آگهی را به من اعلام کرد. و قرار شد در بازه های ۳-۴ روزه در مورد روند تماس ها و مشتریان با هم صحبت کنیم.

رفتار محترمانه و ارائه توضیحات کارشناسی از مزایای این گروه در هر مرحله از مکالمه محسوب می شود.

### انتظار پیدا شدن مشتری

از آنجایی که آگهی فروش در روزهای آخر هفته انتشار پیدا کرد، حدس می زدم مشتری به سرعت پیدا شود که حدسم درست از آب در آمد و عصر روز شنبه که تعطیل هم بود مشتری پیدا شد.

از نکات برجسته این قسمت از فرایند این بود که همراه مکانیک به صورت پیامکی شما را از تعداد بازدید آگهی خودرو مطلع می کند.

همیشه از بزگترین دغدغه های فروشندگان خودرو، پاسخگویی به تماس هایی است که یا از روی کنجکاوی تماس می گیرند یا دلال هستند و قصد کلاه برداری دارند. که با وجود همراه مکانیک این دغدعه به طور کلی از روی دوش شما برداشته می شود.

هماهنگی برای بازدید خودرو از سوی دفتر همراه مکانیک به خوبی صورت می گیرد.

بعد از ابراز علاقه مشتری برای خرید خودرو، مجددا کارشناس خودرو دیگری برای بررسی خودرو به محل اعزام می شود که این بار از سوی خریدار و در راستای انتظارات و خواست های ایشان خودرو را بررسی می کند.

### مبایعه نامه

تنظیم مبایعه نامه هم توسط کارشناسی که از سوی خریدار اعزام می شود،‌ صورت می گیرد.

### قیمت و حق الزحمه

فرایند و روش اجرای تمامی مراحل کار بسیار شفاف و خوشحال کننده بود اما برای من بعنوان فروشنده خودرو ابهاماتی در حوزه قیمت گذاری و حق الزحمه پیش آمد که ترجیح می دادم از ابتدا صادقانه و شفاف بیان شود.

#### داستان قیمت گذاری

پس از اولین تماس من با شرکت مقرر شد که هزینه های کارشناسی و کمیسیون شرکت از خریدار خودرو اخذ شود.

هنگام قیمت گذاری بازه ای ۲ میلیون تومانی برای حد پایین و حد بالای قیمت خودرو من در نظر گرفته شد. و خریدار نهایی خودرو، قیمت حد بالا را برای خرید خود پرداخت کرد! اما از اینجا داستان کمی تغییر کرد، آنجایی که قرار بود هزینه ها از خریدار اخذ شود از قیمت تمام شده خودرو، حق الزحمه و کمیسیون آن کسر شد، با این استدلال که مبلغ دریافتی من (فروشنده) بالاتر از حد پایین بازه مشخص شده است!

از آنجایی که در مکالمات تلفنی مقرر شده بود هزینه خدمات همراه مکانیک از خریدار اخذ شود، به میزان این حق الزحمه توجهی نکرده بودم تا زمانیکه مبلغ آن را از قیمت نهایی خودرو کم گردید.

برابر ماده ۳ قرارداد مشاوره فروش خودرو

<blockquote class="wp-block-quote">
  <p>
    حق الزحمه تنظیم مبایعه نامه،‌ کارشناسی، و ضمانت کارشناسی برابر ۱.۵ درصد ارزش خودرو می باشد که به عهده خریدار است.
  </p>
</blockquote>

حق الزحمه از خریدار اخذ می شود اما مبلغ آن در قیمت اعلامی به مشتری مستتر است. در حقیقت کارشناسان بازه بزرگتری برای فروش در نظر می گیرند، تا هم قیمت را مطابق بازار اعلام کرده باشند، و هم ریسک نپذیرفتن، یا سنگین بودن هزینه کارشناسی توسط خریدار را کاهش دهند.

متاسفانه علارغم تماس نظرسنجی و اعلام این مطلب به همراه مکانیک، همچنان از سوی ایشان نه تماسی دریافت کرده ام و نه باقیمانده حساب من با ایشان تسویه شده است.

### نتیجه

در کنار تمام ارزش هایی که همراه مکانیک به فرایند فروش یا خرید خودرو اضافه می کند،‌ شفاف سازی قیمت گذاری و تعیین هزینه ها از نکات برجسته ای است که می تواند حس بهتری را به مشتری در هر دو سوی معامله ایجاد کند.